{
    "hello": "Hello",
    "company": "Company",
    "works": "Our work",
    "services":"Services",
    "technology": "Technologies",
    "getquote": "Get a quote",
    "Submitanapplication": "Submit an application",
    "submitdesc": "Leave your contact information and our managers will contact you",
    "name":"Your name",
    "desc": "Your comment",
    "webType": "Select the type of website",
    "getoffreecan":"Get a free consultation",
    "home-text":"Your reliable partner for fast and high-quality development of large information systems",
    "home-title": "We will bring your business online",
    "about-title":"You are not a customer for us - you are a Partner. Your success is our success.",
    "about-txt": "The team of professionals focuses not only on design and functionality, but also on studying the specific features of the Uzbek market. We analyze the consumption habits, preferences and requirements of your target audience to create a site that effectively attracts and retains your customers.",
    "year-exprenc": "years of experience",
    "colegn": "Team members",
    "projects": "Projects",
    "question1": "Do you work on a contract basis?",
     "answer1": "Yes, all terms, responsibilities of the parties, steps, conditions and cost are specified in the contract",
     "question2": "Can I add content to the site and change information myself?",
     "answer2": "Yes, you can. The internal interface of the project is very friendly and understandable. You can add product cards, change photos, post articles and news, add new blocks or even uncomplicated pages. you can create. With all this, you will not need third-party developers, and we will provide video instructions and help you understand",
     "question3": "Do you draw a unique design or template?",
     "answer3": "All of our projects are unique. We do not work on templates and ready-made purchased themes, but we can recommend those that work on the template. For each product and target audience, we draw a design based on a large cycle of user experience analysis and research. This gives you ",
     "question4": "Do you advertise the site?",
     "answer4": "Yes, we are engaged in SEO promotion and site optimization. We put sites on the first line of Google search engines, Yandex. Advertising does not include advertising. We are not an advertising agency, so We don't place contextual ads, but we can recommend experts from our community.",
     "question5": "What are my guarantees?",
     "answer5": "We discuss all the details of the project on the coast, draw up a contract that shows all the stages of the work, the cost of the project and the method of payment, the result that the client will receive at the end of the cooperation. This format is convenient for both parties. In turn , we guarantee the fulfillment of obligations under the contract and technical assignment.",
     "question6": "How can I manage the site?",
     "answer6": "Your site will have a convenient admin panel, a system of site management, filling and functionality. We provide video instructions for making changes to your website with a detailed explanation of all the processes. Tell the management what is required and we will certainly prepare everything.",
     "question7": "How to pay?",
     "answer7": "We offer several options for paying for the project, we work strictly on the basis of advance payment. We divide the total price into 2-4 parts, depending on the cost of the project and the duration of the work. The payment stage and the procedure is defined in the contract.",
     "question-title": "Frequently Asked Questions",
     "product-title":"Our works"
}