{
    "hello": "привет",
    "company": "Компания",
    "works": "Наши проекты",
    "services": "Услуги",
    "technology": "Технологии",
    "getquote": "Обсудить проект",
    "Submitanapplication": "Подавать заявление",
    "submitdesc": "Оставьте свои контактные данные и наши менеджеры свяжутся с вами",
    "name":"Ваше имя",
    "desc": "Ваш комментарий",
    "webType": "Выберите тип веб-сайта",
    "getoffreecan":"Получить бесплатную консультацию",
    "home-text": "Ваш надежный партнер для быстрой и качественной разработки больших информационных систем",
    "home-title": "Мы выведем ваш бизнес в онлайн",
    "about-title":"Вы для нас не клиент – вы Партнер. Ваш успех это и наш успех.",
    "about-txt": "Команда профессионалов уделяет внимание не только дизайну и функциональности, но и изучению особенностей узбекского рынка. Мы анализируем потребительские привычки, предпочтения и требования вашей целевой аудитории, чтобы создать сайт, который эффективно привлекает и удерживает ваших клиентов.",
    "year-exprenc": "Годы опыта",
    "colegn": "Члены команды",
    "projects": "Проекты",
    "question1": "Вы работаете по контракту?",
     "answer1": "Да, все сроки, ответственность сторон, этапы, условия и стоимость указаны в договоре",
     "question2": "Могу ли я самостоятельно добавлять контент на сайт и изменять информацию?",
     "answer2": "Да, можно. Внутренний интерфейс проекта очень дружелюбный и понятный. Вы можете добавлять карточки товаров, менять фотографии, размещать статьи и новости, добавлять новые блоки или даже несложные страницы. Можно творить. Со всем при этом вам не понадобятся сторонние разработчики, а мы предоставим видеоинструкцию и поможем разобраться",
     "question3": "Вы рисуете уникальный дизайн или шаблон?",
     "answer3": "Все наши проекты уникальны. Мы не работаем по шаблонам и готовым купленным темам, но можем порекомендовать те, которые работают по шаблону. Под каждый продукт и целевую аудиторию мы рисуем дизайн на основе большой цикл анализа и исследования пользовательского опыта Это дает вам",
     "question4": "Вы рекламируете сайт?",
     "answer4": "Да, мы занимаемся SEO-продвижением и оптимизацией сайтов. Выводим сайты на первую строчку поисковых систем Google, Яндекс. Реклама не включает в себя рекламу. Мы не рекламное агентство, поэтому не размещаем контекстная реклама, но мы можем порекомендовать экспертов из нашего сообщества",
     "question5": "Какие у меня гарантии?",
     "answer5": "Мы обсуждаем все детали проекта на побережье, составляем договор, в котором указаны все этапы работ, стоимость проекта и способ оплаты, результат, который клиент получит на месте. завершение сотрудничества. Такой формат удобен для обеих сторон. В свою очередь, мы гарантируем выполнение обязательств по договору и техническому заданию.",
     "question6": "Как я могу управлять сайтом?",
     "answer6": "Ваш сайт будет иметь удобную админку, систему управления, наполнения и функционала сайта. Мы предоставляем видео-инструкции по внесению изменений на ваш сайт с подробным объяснением всех процессов. Сообщите руководству, что требуется и мы обязательно все подготовим.",
     "question7": "Как оплатить?",
     "answer7": "Предлагаем несколько вариантов оплаты проекта, работаем строго по предоплате. Общую стоимость делим на 2-4 части, в зависимости от стоимости проекта и продолжительности работ. Стадия и порядок оплаты определяются в договоре.",
     "question-title": "Часто задаваемые вопросы",
     "product-title": "Наши работы"
}