{
    "hello": "Salom",
    "company": "Kompaniya",
    "works": "Bizning ishlarimiz",
    "services": "Xizmatlarimiz",
    "technology": "Texnologiyalar",
    "getquote": "Bog'lanish",
    "Submitanapplication": "Ariza yuboring",
    "submitdesc": "Aloqa uchun ma'lumotlaringizni qoldiring va menejerlarimiz siz bilan bog'lanadi",
    "name":"Sizning ismingiz",
    "desc": "Sizning izohingiz",
    "webType": "Web site turini tanlang",
    "getoffreecan":"Bepul konsultatsiya olish",
    "home-text": "Yirik axborot tizimlarini tez va sifatli ishlab chiqish bo’yicha ishonchli hamkoringiz",
    "home-title": "Biznesingizni onlayn ga olib chiqib beramiz",
    "about-title":" Siz biz uchun mijoz emassiz - balkim Hamkorimizsiz. Sizning yutug'ingiz - bizning yutuq.",
    "about-txt": " Professionallar jamoasi nafaqat dizayn va funksional, balki O'zbekiston bozorining o'ziga xos xususiyatlarini o'rganishga ham e'tibor qaratmoqda. Mijozlaringizni samarali jalb qiladigan va ushlab turadigan sayt yaratish uchun maqsadli auditoriyangizning iste'mol odatlari, afzalliklari va talablarini tahlil qilamiz.",
    "year-exprenc": "yil dajriba",
    "colegn": "Jamoa a'zolari",
    "projects": "Loyihalar",
    "question1": "Siz shartnoma asosida ishlaysizmi?",
    "answer1": "Ha, barcha shartlar, tomonlarning javobgarligi, bosqichlari, shartlari va qiymati shartnomada ko'rsatilgan",
    "question2": "Men o'zim saytga kontent qo'sha olamanmi va ma'lumotlarni o'zgartira olamanmi?",
    "answer2": "Ha, qila olasiz. Loyihaning ichki interfeysi juda samimiy va tushunarli. Siz o'zingiz mahsulot kartalarini qo'shishingiz, fotosuratlarni o'zgartirishingiz, maqolalar va yangiliklarni joylashtirishingiz, yangi bloklarni qo'shishingiz yoki hatto murakkab bo'lmagan sahifalarni yaratishingiz mumkin. Bularning barchasi bilan sizga uchinchi tomon ishlab chiquvchilari kerak bo'lmaydi, bundan tashqari biz video ko'rsatmalar beramiz va tushunishga yordam beramiz",
    "question3": "Siz noyob dizaynni yoki shablonni chizasizmi?",
    "answer3": "Bizning barcha loyihalarimiz noyobdir. Biz shablonlar va tayyor sotib olingan mavzular ustida ishlamaymiz, lekin shablonda ishlaydiganlarni tavsiya qilishimiz mumkin. Har bir mahsulot va maqsadli auditoriya uchun biz foydalanuvchi tajribasini tahlil qilish va tadqiq qilishning katta tsikliga asoslangan dizaynni chizamiz. Bu sizga loyihalarda katta konversiyaga erishishga imkon beradi. Buning uchun, hatto tadqiqot bosqichida ham biz mahsulotni, raqobatchilarni, SA-ni o'rganamiz, zaif va kuchli tomonlarini topamiz va bularning barchasini dizayn va tarkibda ochib beramiz.",
    "question4": "Siz saytni reklama qilasizmi?",
    "answer4": "Ha, biz SEO-ni targ'ib qilish va saytni optimallashtirish bilan shug'ullanamiz. Biz saytlarni Google qidiruv tizimlarining birinchi qatoriga, Yandex-ga chiqaramiz. Reklama reklamani o'z ichiga olmaydi. Biz reklama agentligi emasmiz, shuning uchun biz kontekstli reklamalarni o'rnatmaymiz, lekin biz hamjamiyatimiz mutaxassislarini tavsiya qilishimiz mumkin",
    "question5": "Mening kafolatlarim qanday?",
    "answer5": "Biz qirg'oqda loyihasining barcha daqiqalarini muhokama qilamiz, ishning barcha bosqichlarini, loyihaning narxini va to'lov tartibini, mijoz hamkorlik oxirida oladigan natijani ko'rsatadigan shartnoma tuzamiz. Ushbu format ikkala tomon uchun ham qulaydir. O'z navbatida, biz shartnoma va texnik topshiriq bo'yicha majburiyatlarning bajarilishini kafolatlaymiz.",
    "question6": "Saytni qanday boshqarishim mumkin?",
    "answer6": "Sizning saytingiz qulay administrator paneliga ega bo'ladi, bu saytni boshqarish, to'ldirish va funksionallik tizimi. Biz barcha jarayonlar haqida batafsil tushuntirish bilan veb-saytingizga o'zgartirish kiritish bo'yicha video ko'rsatmalarni taqdim etamiz. Boshqaruvda nima talab qilinishini ayting va biz hamma narsani albatta tayyorlaymiz.",
    "question7": "To'lov qanday amalga oshiriladi?",
    "answer7": "Biz loyihani to'lashning bir nechta variantlarini taqdim etamiz, biz qat'iy ravishda oldindan to'lov asosida ishlaymiz. Biz loyihaning narxiga va ish davomiyligiga qarab to'liq narxni 2-4 qismga ajratamiz. To'lov bosqichi va ish tartibi shartnomada belgilanadi.",
    "question-title": "Tez-tez so'raladigan savollar",
    "product-title": "Bizning ishlarimiz"
}